{
  "language": "en-US",
  "words": [
    "A giraffe can lick its own ears with its tongue.",
    "Penguins can’t fly, but they are very good swimmers.",
    "An elephant’s trunk has over 40,000 muscles.",
    "Dolphins have names for each other and can call each other.",
    "Watermelon is both a fruit and a vegetable.",
    "A chameleon’s tongue can be longer than its body.",
    "It takes about 8 minutes for sunlight to reach Earth.",
    "Ants can lift 50 times their own body weight.",
    "Flamingos often stand on one leg to keep warm.",
    "A whale doesn’t have teeth, but it eats small fish.",
    "Frogs can breathe through their skin.",
    "Bananas are actually berries.",
    "Polar bears are left-handed.",
    "Bats are the only mammals that can fly.",
    "Chocolate can be dangerous for dogs.",
    "An octopus has three hearts.",
    "Elephants cannot jump.",
    "A starfish has no brain.",
    "The largest shark, the whale shark, eats small fish and plankton.",
    "A crocodile cannot stick out its tongue.",
    "The world’s oldest tree is over 5,000 years old.",
    "When giraffes are born, they fall about two meters to the ground.",
    "A snail can sleep for three years.",
    "The blue whale is the largest animal that has ever lived.",
    "There are more than 5,000 different types of spiders.",
    "Orangutans make umbrellas from leaves to keep dry.",
    "Bumblebees can’t fly in the rain.",
    "Some fish can glow in the dark.",
    "A tiger has stripes on its skin, not just its fur.",
    "The fastest bird is the peregrine falcon, which can fly at 320 km/h.",
    "Ants talk to each other through smells.",
    "When penguins meet, they can remember each other for years.",
    "A lobster’s blood is blue.",
    "Koalas sleep up to 20 hours a day.",
    "A blue whale’s heart is as big as a small car.",
    "Sloths climb down from trees only once a week to go to the bathroom.",
    "Many butterflies taste with their feet.",
    "An ostrich’s eye is bigger than its brain.",
    "Horses can sleep standing up.",
    "Kittens sleep about 18 hours a day.",
    "The world’s tallest tree is over 115 meters tall.",
    "Dogs can sweat through their paws.",
    "Orange carrots were first grown in the Netherlands.",
    "A crocodile can live over 100 years.",
    "Lightning can be five times hotter than the sun.",
    "A turtle can survive without food for several months.",
    "Raccoons can recognize themselves in a mirror.",
    "A raindrop can be up to 6 mm in diameter.",
    "Chimpanzees are the closest relatives to humans.",
    "Mosquitoes are attracted to body odor and heat.",
    "An adult cat’s tail has about 230 muscles.",
    "Deciduous trees lose their leaves in autumn to save water.",
    "A panda eats for up to 12 hours a day.",
    "A hummingbird’s heart beats over 1,000 times per minute.",
    "Whales sing songs that can be heard over long distances.",
    "A rabbit’s teeth grow throughout its life.",
    "The smallest bird is the hummingbird, which is smaller than a pencil.",
    "Chocolate grows on trees in the form of cocoa beans.",
    "Frogs need water to survive.",
    "The world’s longest snake can be over 7 meters.",
    "Some seahorses mate for life.",
    "A shrimp can change color when cooked.",
    "There is more salt in the Dead Sea than in the ocean.",
    "Bees can fly up to 10 km/h.",
    "A blue whale’s heart beats only 8-10 times per minute.",
    "Volcanic eruptions can create new islands.",
    "Planets like Mars and Jupiter have no water on their surface.",
    "The sun consists mainly of the gases hydrogen and helium.",
    "A turtle can pull its head into its shell.",
    "Blue whales make the loudest sounds among animals.",
    "Frogs use their eyes to help swallow food.",
    "Deciduous trees keep their leaves in the summer.",
    "A snail has more than 1,000 teeth.",
    "The record jump for a kangaroo is over 9 meters.",
    "Some turtles can live for over 200 years.",
    "A fish breathes using its gills.",
    "Plants produce oxygen through photosynthesis.",
    "An earthworm has no legs.",
    "Oysters can change gender.",
    "Whales can hold their breath for over an hour.",
    "Dogs can hear sounds that humans can’t hear.",
    "Chameleons can change color to camouflage.",
    "Banana plants are actually large herbs, not trees.",
    "Worms have no eyes but can sense light.",
    "Sloths move so slowly that algae can grow on them.",
    "Polar bears have black skin under their white fur.",
    "Octopuses can squirt ink to confuse enemies.",
    "A bee can visit several hundred flowers in one day.",
    "Planets orbit the sun.",
    "Giraffes sleep only 5-30 minutes a day.",
    "Turtles can breathe through their rear end when diving.",
    "Octopuses have blue blood.",
    "Sloths eat only leaves and move slowly.",
    "A dolphin can jump over 6 meters into the air.",
    "Rainbows appear when light refracts in raindrops.",
    "Humans and chimpanzees share about 98% of their DNA."
  ]
}