{
  "language": "nb-NO",
  "words": [
    "En sjiraff kan slikke sine egne ører med tungen sin.",
    "Pingviner kan ikke fly, men de er veldig gode svømmere.",
    "En elefants snabel har over 40 000 muskler.",
    "Delfiner har navn for hverandre og kan rope på hverandre.",
    "Vannmelon er både frukt og grønnsak.",
    "En kameleons tunge kan være lengre enn kroppen dens.",
    "Det tar omtrent 8 minutter for lyset fra solen å nå jorden.",
    "Maur kan løfte 50 ganger sin egen kroppsvekt.",
    "Flamingoer står ofte på ett bein for å holde varmen.",
    "En hval har ikke tenner, men den spiser små fisk.",
    "Frosker kan puste gjennom huden sin.",
    "Bananer er faktisk bær.",
    "Isbjørner er venstrehendte.",
    "Flaggermus er de eneste pattedyrene som kan fly.",
    "Sjokolade kan være farlig for hunder.",
    "En blekksprut har tre hjerter.",
    "Elefanter kan ikke hoppe.",
    "En stjernefisk har ingen hjerne.",
    "Den største haiarten, hvalhaien, spiser små fisk og plankton.",
    "En krokodille kan ikke stikke ut tungen.",
    "Verdens eldste tre er over 5000 år gammelt.",
    "Når sjiraffer blir født, faller de omtrent to meter til bakken.",
    "En snegle kan sove i tre år.",
    "Den blåhvalen er det største dyret som noen gang har levd.",
    "Det finnes mer enn 5000 ulike edderkopparter.",
    "Orangutanger lager paraplyer av blader for å holde seg tørre.",
    "Humler kan ikke fly i regnvær.",
    "Noen fisk kan lyse i mørket.",
    "En tiger har også striper på huden, ikke bare i pelsen.",
    "Den raskeste fuglen er vandrefalken som kan fly i 320 km/t.",
    "Maur snakker med hverandre ved hjelp av lukt.",
    "Når pingviner møter hverandre, kan de huske hverandre i årevis.",
    "En hummers blod er blått.",
    "Koalaer sover opptil 20 timer om dagen.",
    "Hjertet til en blåhval er like stort som en liten bil.",
    "Dovendyr klatrer ned fra trærne bare en gang i uken for å gå på do.",
    "Mange sommerfugler smaker med føttene sine.",
    "En struts’ øye er større enn hjernen dens.",
    "Hester kan sove stående.",
    "Kattunger sover omtrent 18 timer om dagen.",
    "Verdens høyeste tre er over 115 meter høyt.",
    "Hunder kan svette gjennom potene sine.",
    "Oransje gulrøtter ble først dyrket i Nederland.",
    "En krokodille kan leve over 100 år.",
    "Lyn kan være 5 ganger varmere enn solen.",
    "En skilpadde kan leve uten mat i flere måneder.",
    "Vaskebjørner kan gjenkjenne seg selv i et speil.",
    "En regndråpe kan være opptil 6 mm i diameter.",
    "Sjimpanser er de nærmeste slektningene til mennesker.",
    "Mygg tiltrekkes av kroppslukt og varme.",
    "En voksen kattehale har omtrent 230 muskler.",
    "Løvtrær mister blader om høsten for å spare vann.",
    "En panda spiser opptil 12 timer om dagen.",
    "Hjertet til en kolibri slår over 1000 ganger per minutt.",
    "Hvaler synger sanger som kan høres over store avstander.",
    "En kanins tenner vokser hele livet.",
    "Den minste fuglen er kolibrien, som er mindre enn en blyant.",
    "Sjokolade vokser på trær i form av kakaobønner.",
    "Frosker trenger vann for å kunne leve.",
    "Verdens lengste slange kan bli over 7 meter.",
    "Noen sjøhester parer seg for livet.",
    "En reke kan forandre farge når den koker.",
    "Det er mer salt i Dødehavet enn i havet.",
    "Bier kan fly opptil 10 km/t.",
    "Hjertet til en blåhval slår bare 8-10 ganger i minuttet.",
    "Vulkanutbrudd kan skape nye øyer.",
    "Planeter som Mars og Jupiter har ikke vann på overflaten.",
    "Solen består hovedsakelig av gassene hydrogen og helium.",
    "En skilpadde kan trekke hodet inn i skallet sitt.",
    "Blåhvaler lager de høyeste lydene blant dyrene.",
    "Frosker bruker øynene sine for å svelge mat.",
    "Løvtrær har bladene sine om sommeren.",
    "En snegl har mer enn 1000 tenner.",
    "Rekordhoppet for en kenguru er over 9 meter.",
    "Noen skilpadder kan leve i over 200 år.",
    "En fisk puster ved å bruke gjellene sine.",
    "Planter lager oksygen gjennom fotosyntese.",
    "En meitemark har ingen bein.",
    "Ostrer kan bytte kjønn.",
    "Hvaler kan holde pusten i over en time.",
    "Hunder kan høre lyder som mennesker ikke kan høre.",
    "Kameleoner kan endre farge for å kamuflere seg.",
    "Bananplanter er egentlig store urter, ikke trær.",
    "Ormer har ikke øyne, men de kan føle lys.",
    "Dovendyr beveger seg så sakte at alger kan vokse på dem.",
    "Isbjørner har svart hud under den hvite pelsen.",
    "Blekkspruter kan sprøyte blekk for å forvirre fiender.",
    "En bie kan besøke flere hundre blomster på én dag.",
    "Planeter beveger seg i bane rundt solen.",
    "Giraffer sover bare 5-30 minutter om dagen.",
    "Skilpadder kan puste gjennom bakenden når de dykker.",
    "Blekkspruter har blått blod.",
    "Dovendyr spiser bare blader og beveger seg sakte.",
    "En delfin kan hoppe over 6 meter opp i luften.",
    "Regnbuer vises når lys brytes i regndråper.",
    "Mennesker og sjimpanser deler omtrent 98% av DNA-et sitt."
  ]
}